Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/STM200820090043000DDDPDFS.pdf.tmx
Source language: nob
Languages: sme

source: Det er foretatt en avsetning på kr 117 166 til Neiden ortodokse gravplass i Skoltebyen.
sme: 117 166 ru lea várrejuvvon Njávdáma ortodoksa hávdesadjái nuortalaš siiddas (Skoltebyen).

source: Videre er det foretatt en avsetning på kr 360 288 vedrørende verdiskapningsprogrammet iht inngått kontrakt med Høgskolen i Finnmark og Asplan Viak AS – etablererskole for næringskombinasjoner og samisk reiseliv.
sme: Viidáseappot lea várrejuvvon 360 288 ru árvoháhkanprográmma oktavuođas šiehtadusa vuođul Finnmárkku allaskuvllain ja Asplan Viak AS – vuođđudanskuvla lotnolasealáhusaid ja sámi mátkeealáhusaid várás.

source: Note 20 Kundefordringer Tabell 1.55 Samefolkets fond Spesifisering av kundefordringer
sme: Mearkkašupmi 20 Áššehasgáibadusat Tabealla 1.55 Kunddargáibádusaid spesifiseren

source: Ordinære kundefordringer Avsetning tap på fordringer Sum ordinære kundefordringer Fordringer departementer – Reindriftsforvaltningen Fordringer departementer – avkastning Samefolkets fond
sme: Dábálaš kunddargáibádusat Massojuvvon sajušteapmi gáibádusain Submi dábálaš kunddargáibádusat Gáibádus departameanttaidguin – Boazodoallohálddahus Gáibádus deapartameanttaidguin – Sámeálbmofoandda reanttut

source: Sum kundefordringer
sme: Submi kunddargáibádusat

source: Note 21 Andre fordringer Tabell 1.56 Samefolkets fond Spesifisering av andre fordringer
sme: Mearkkašupmi 21 Eará gáibádusat Tabealla 1.56 Eará gáibádusaid spesifiseren Submi

source: Reise- og lønnsforskudd Forskuddsbetalte utgifter Ikke-utfakturerte befaringsinntekter Sum andre fordringer
sme: Mátke- ja bálkáovdaruhta Ovddalgihtii máksojuvvon golut Báikediđoštallanboađut mat eai leat faturerejuvvon

source: Note 22 Avsetning vedlikehold av Sametingsbygningen Tabell 1.57 Samefolkets fond Annen langsiktig gjeld
sme: Mearkkašupmi 22 Várrejupmi Sámediggevistti bajásdoallamii Tabealla 1.57 Eará guhkesáiggi vealggit

source: Avsetning vedlikehold Sametingsbygningen
sme: Várrejupmi sámediggevistti bajásdoallamii

source: Sum annen langsiktig gjeld
sme: Submi eará guhkesáiggi vealggit

source: Note 23 Øvrige avsetninger Tabell 1.58 Samefolkets fond Spesifisering av øvrige avsetninger
sme: Tabealla 1.58 Eará goluid spesifiseren

source: Igangsatte, men ikke ferdigstilte prosjekter / arbeid som må overføres til 2009: Kunstmuseum i Karasjok Verdiskapningsprogrammet Evaluering av tospråklighetsmidler Evaluering av helse- og sosialmidler Prosjekter Samisk språknemnd Ordstyrer- og voteringsanlegg til plenumssalen Inventar og utstyr til Vitenskapsbygget i Kautokeino Divvun II – samisk korrekturprogram Etablererskole for næringskombinasjoner og samisk reiseliv Neiden ortodokse gravplass i Skoltebyen Bedre service til brukerne Andre avsetninger: Periodisering av diverse utgifter / avsetning for ikke mottatte regninger Sum øvrige avsetninger
sme: Álggahuvvon, muhto eai gárvvistuvvon prošeavttat / bargu mii sirdojuvvo jahkái 2009: Dáiddamusea Kárášjogs Árvoháhkanprográmma Guovttegielalašruđaid árvvoštallan Dearvvašvuođa- ja sosiálaruđaid árvvoštallan Sámi giellanammagotti prošeavttat Sátnejođiheaddji- ja jienastanrusttet dievasčoahkkinlanjas Vistegálvvut ja reaiddut dieđavistái Guovdageaindui Sámi korrektuvraprográmma – Divvun II Vuođđudanskuvla lotnolasealáhusaid ja sámi mátkeealáhusaid várás Njávdáma Ortodoksa hávdesadji nuortasámisiiddas Buoret bálvalus geavaheddjiide Eará golut: Iešguđetlágan goluid juohkin áigodagaide / golut rehkegiidda mat eai leat boahtán sisa 2008:s Submi eará golut

source: Note
sme: Meark.

source: Note 24 Egenkapital Tabell 1.59 Samefolkets fond Egenkapital
sme: Tabealla 1.59 Iežaskapitála

source: Egenkapital pr. 31/12–2007 Egenkapital pr 31/12–2008
sme: Iežaskapitála 31/12–2007 Iežaskapitála. 31/12–2008

source: Endring egenkapital
sme: Iežaskapitála rievdadus

source: Endringen i egenkapital tilsvarer resultatet / overskuddet for 2008.
sme: Sámedikki doaimma birra 2008

source: Vedlegg 2
sme: Mielddus 2

source: Sak 26/08 Sametingets rapport til ILO for perioden fram til mai 2008
sme: Ášši 26/08 Sámedikki raporta ILO:i áigodagas gitta 2008 miessemánu rádjai

source: I 1994 ble ILO informert om en avtale mellom Sametinget og den norske regjering, som førte til at både Sametinget og regjeringen leverte egne rapporter, noe som belyste meningsforskjellene når det gjelder anvendelsen av ILO-konvensjon nr. 169 i Norge.
sme: Daid dieđuid vuođul maid ILO oaččui jagi 1994 Sámedikki ja Norgga ráđđehusa gaskasaš šiehtadusa birra, geigii sihke Sámediggi ja ráđđehus sierra raporttaid, ja dat buvttii oidnosii ipmárduserohusaid das mo ILO-konvenšuvdna nr. 169 čađahuvvo Norggas.

source: Sametinget ønsker å understreke hvor viktig den etablerte rapporteringsmekanismen mellom den norske regjering og Sametinget er.
sme: Sámediggi háliida deattuhit man dehálaš dat raportenvuohki lea mii lea ásahuvvon Norgga ráđđehusa ja Sámedikki gaskii.

source: Sametingets syn er at det bare er gjennom en åpen og tydelig dialog vi kan komme frem til løsningene vi har mest behov for, og rollen til ILO er svært velsett og verdsatt i denne prosessen.
sme: Sámedikki oaidnu lea ahte dušše rabas ja čielga gulahallama bokte sáhttit gávdnat daid čovdosiid maid mii dárbbašit eanemusat, ja dán proseassas lea ILO rolla bures dohkkehuvvon ja árvvusadnojuvvon.

source: ILO kritiske kommentarer til regjeringens opprinnelige forslag til finnmarkslov var således en sterkt medvirkende årsak til at lovforslaget ble endret og at man fant en omforent løsning som Sametinget kunne slutte seg til.
sme: ILO kritihkalaš mearkkašumit ráđđehusa álgovuolggalaš finnmárkkuláhkaevttohussii váikkuhii sakka dasa ahte láhkaevttohus rievdaduvvui ja ahte sohppojuvvui dakkár čoavddus maid Sámediggi sáhtii dohkkehit.

source: Forrige rapport fra Sametinget var i sin helhet viet regjeringens forslag til finnmarkslov.
sme: Sámedikki ovddit raporta lei ollásit ráđđehusa finnmárkkuláhkaevttohusa birra.

source: Denne saken burde derfor være godt kjent for ILO, og det er naturlig for Sametinget gi en kort oversikt over de viktigste endringer som ble gjort i lovforsalget.
sme: Danne berre dát ášši leat hui oahpis ILOi, ja Sámediggái lea lunddolaš oanehaččat ja visogovalaččat válddahallat deháleamos rievdadusaid láhkaevttohusas.

source: Sametinget vil også knytte noen kommentarer til de forutsetninger og forventninger som ble stilt av Sametinget i vårt vedtak der vi sluttet oss til det reviderte finnmarkslovsforsalget, og til hvilken oppfølgning disse så langt har fått av norske myndigheter.
sme: Sámediggi áigu maiddái čatnat muhtun mearrakšumiid daidda eavttuide ja vuordámušaide maid Sámediggi bijai go mearrideimmet miehtat divoduvvon finnmárkkuláhkaevttohussii, ja dasa mo Norgga eiseválddit dán rádjai leat čuovvolan dáid eavttuid ja vuordámušaid.

source: Sametinget ønsker også å legge frem noen kommentarer til «Avtale om prosedyrer for konsultasjoner mellom Sametinget og statlige myndigheter» som fulgte i kjølvannet av den nye finnmarksloven, samt om våre erfaringer med praktiseringen av denne.
sme: Sámediggi háliida maiddái buktit ovdan moadde mearkkašumi dan» Šiehtadussii konsultašuvdnaprosedyraid birra Sámedikki ja stáhta eiseválddiid gaskkas» maid ođđa finnmárkkuláhka buvttihii, ja min vásáhusaid finnmárkkulága čađahemiin.

source: Videre vil vi omtale regjeringens forslag til minerallov og Sametingets standpunkt om nødvendigheten av at det innføres et særlig urfolksvederlag i henhold til ILO-konvensjon nr. 169 artikkel 15 nr. 2.
sme: Viidáseappot áigut namuhit ráđđehusa minerálaláhkaevttohusa ja Sámedikki oainnu dasa ahte lea go dárbu ásahit sierra álgoálbmotbuhtadusa ILO-konvenšuvnna nr. 169 artihkkala 15 nr. 2 vuođul.

source: Rapporten vil også kort omtale den nye planloven.
sme: Raporta namuha maiddá ođđa plánalága oanehaččat.

source: Sametinget vil derfor særlig fokusere på bestemmelsene i landrettighetskapitelet da særlig på artiklene 13 til 15.
sme: Danne áigu Sámediggi čalmmustahttit erenoamážit eanavuoigatvuođakapihttala mearrádusaid ja erenoamážit artihkkaliid 13 rájes 15 rádjai.

source: Avslutningsvis vil Sametinget knytte noen kommentarer til inkorporering av ILO konvensjon nr. 169 i Norge.
sme: Loahpas áigu Sámediggi buktit mearkkašumiid ILO-konvenšuvnna nr. 169 siskkáldahttimii Norggas.

source: Når det gjelder andre spørsmål som tas opp i ILO-konvensjon nr. 169, ønsker Sametinget generelt å henvise til tidligere rapporter og komme tilbake til dem i senere rapporter.
sme: ILO-konvenšuvnna nr. 169 eará gažaldagaid oktavuođas háliida Sámediggi oppalaččat čujuhit ovddeš raporttaide ja máhccat daidda boahtte raporttain.

source: Finnmarksloven (Særlig ILOkonvensjon nr. 169 – landrettighetskapittelet) Finnmarksloven ble vedtatt i Stortinget i mai 2005 og trådte i kraft 01.07. 2006 (Lovens kapittel 5 omkartlegging og anerkjennelse av eksisterende rettigheter trådte i kraft trer i kraft 14. mars 2008.)
sme: 2 Finnmárkkuláhka (Erenoamážit ILO-konvenšuvnna nr. 169 eanavuoigatvuođakapihtal) Stuorradiggi dohkkehii Finnmárkkulága miessemánus 2005 ja dat bođii fápmui 01.07.2006 (Lága kapihtal 5 dálá vuoigatvuođaid kártema ja dohkkeheami birra bođii fápmui njukčamánu 14. b. 2008.)

source: Sametingets plenum ga forut for Stortingsvedtaket sin enstemmige tilslutning til lovforslaget i mai 2005.
sme: Ovdal Stuorradiggemearrádusa mieđai Sámedikki dievasčoahkkin ovttajienalaččat láhkaevttohussii miessemánus 2005.

source: Det er foretatt omfattende og grunnleggende endringer i Regjeringens opprinnelige forslag.
sme: Finnmárkkuláhka lea vuosttaš dehálaš lávki sámiid eana- ja resursavuoigatvuođaid dohkkehanproseassas.

source: Lovforslagets ånd og prinsipper er endret fra å fokusere på spørsmålet om allmennhetens rettigheter til naturressursene i Finnmark til å fastslå at det overordnede formålet med loven er å særlig sikre samisk kultur, med reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sme: Láhkaevttohusa vuoigŋa ja prinsihpat leat rievdaduvvon čalmmustahttimis álbmotvuoigatvuođaid Finnmárkku luondduriggodagaide dasa ahte nannet dan ahte lága bajimus ulbmil lea erenoamážit sihkkarastit sámi kultuvrra, oktan boazodoaluin, meahcceávkkástallamiin, ealáhusdoaimmahemiin ja servodateallimiin.

source: Dette betyr at alle lovens bestemmelser må leses på bakgrunn av formålsbestemmelsen og det grunnsynet og de hensyn som etter den skal tillegges særskilt vekt.
sme: Dát mearkkaša ahte lága mearrádusaid ferte dulkot ulbmilmearrádusa vuođul ja dan vuođđooainnu ja daid deastagiid vuođul mat ulbmilmearrádusa mielde galget deattuhuvvot erenoamážit.

source: Dette betyr også at det grunnsynet som Samerettsutvalgets bygget sine forslag på nå delvis er tatt inn i loven.
sme: Dat mearkkaša maiddái ahte dat vuođđooaidnu masa Sámi vuoigatvuođalávdegotti evttohusat leat vuođđuduvvon, dál leat váldojuvvon láhkii.

source: Dette har vært et av Sametingets hovedkrav, i likhet med kravet om at folkeretten skulle få en sentral rolle i lovforslaget.
sme: Dát lea leamaš okta Sámedikki váldogáibádusain, seamma láhkai go dat gáibádus ahte álbmo 2008– 2009

source: het i Sametinget om at ILO- konvensjonen skulle gjennomføres i norsk rett ved inkorporering og gis forrang foran norske lover.
sme: Sámedikkis lea leamaš stuorra ovttamielalašvuohta das ahte ILO-konvenšuvdna galggai čađahuvvot Norgga rievttis dainna lágiin ahte dat siskkáldahttojuvvo lágaide ja galgá gustot ovddabeallái Norgga lágaid.

source: Justiskomiteens innstilling medfører en delvis inkorporering eller gjennomføring av konvensjonen innenfor lovens virkeområde.
sme: Justiisalávdegotti evttohus mearkkaša belohahkii siskkáldahttima dahje konvenšuvnna čađaheami lága doaibmaguovllus.

source: Konvensjonen får ikke forrang foran andre lover, slik som konvensjonene som nevnes i Menneskerettsloven har.
sme: Konvenšuvdna ii šatta doaibmat ovddabeallái Norgga lágaid, nu mo dat konvenšuvnnat mat namuhuvvojit Olmmošvuoigatvuođalágas.

source: Men forslaget innebærer likevel at Justiskomiteen har imøtekommet Sametingets krav om inkorporering ved at urfolkskonvensjonen får forrang foran finnmarkslovens bestemmelser hvis domstolene kommer til at bestemmelser i loven strider mot konvensjonen.
sme: Muhto evttohus mearkkaša dattetge ahte Justiisalávdegoddi lea miehtan Sámedikki siskkáldahttingáibádussii dainna lágiin ahte álgoálbmotkonvenšuvdna galgá leat gievrrat go finnmárkkulága mearrádusat jus duopmostuolut gávnnahit ahte lága mearrádusat rihkkot konvenšuvnna.

source: I tillegg følger det av merknadene til loven at konvensjonen vil være en viktig rettskilde ved fortolkningen av loven.
sme: Dan lassin čuovvu lága mearkkašumiin ahte konvenšuvdna lea deaŧalaš riektegáldu go láhka dulkojuvvo.

source: Finnmarksloven inkluderer ikke bestemmelser om de fornybare marine ressurser.
sme: Finnmárkkulágas eai leat mielde mearrádusat ođasmuvvi mariidnaresurssaid birra.

source: Sametinget fikk ikke gjennomslag for konkrete bestemmelser om sjøsamenes rettigheter til fiske og andre fornybare ressurser.
sme: Sámediggi ii ožžon dohkkehuvvot konkrehta mearrádusaid mearrasámiid vuoigatvuođaid birra guolásteapmái ja eará ođasmuvvi resurssaide.

source: Justiskomiteens kommentarer til finnmarksloven innbærer likevel en erkjennelse av at fiske er en viktig del av samisk kultur, og stortingsvedtaket omfattet en instruks til regjeringen om raskt å sette i gang et arbeid for å klargjøre rettighetssituasjonen på kysten av Finnmark.
sme: Justiisalávdegotti mearkkašumit finnmárkkuláhkii mearkkašit dattetge dan dohkkeheami ahte guolástus lea sámi kultuvrra dehálaš oassi, ja stuorradiggemearrádusas lei gohčus ráđđehussii ahte dat galgá johtilit čielggadišgoahtit vuoigatvuođadili Finnmárkku rittus.

source: Sametinget har med finnmarksloven fått et virkemiddel for å påvirke arealforvaltningen i fylket som vi ikke har hatt tidligere.
sme: Finnmárkkuláhka lea Sámediggái šaddan dakkár veahkkeneavvun mainna sáhttá váikkuhit fylkka areálahálddašeampmái mii Sámedikkis ii leat leamaš ovdal.

source: Selv om bestemmelsen om Sametingets retningslinjer etter vårt syn ikke burde inneholdt noen departemental kontroll, så ser vi på dette som en aksept av Sametingets rolle som forvalter av de samiske interesser og verdier.
sme: Vaikke vel mearrádus Sámedikki njuolggadusaid birra min mielas ii berrešii sisttisdoallat departemeantta bearráigeahču, de mii atnit dán Sámedikki rolla dohkkeheapmin sámi beroštusaid ja árvvuid hálddašeaddjin.

source: Det er også andre steder i loven hvor det ideelt sett ikke burde vært behov for kontroll fra statlig hold.
sme: Doppe leat eará sajit ge lágas main ii lean berret leat stáhta bearráigeahčču.

source: Sametinget har hele veien forutsatt at organet skal være selvstendig og ikke være underlagt statlig styring.
sme: Sámediggi lea oppa áiggi eaktudan ahte orgána berre leat iehčanas ii ge stáhta stivrejumi vuollásaš.

source: Sametinget har ikke klart å få gjennom alle våre forslag vedrørende dette.
sme: Sámediggi ii leat nagodan oažžut čađahuvvot buot min evttohusaid dán oktavuođas.

source: Når det gjelder ressurser inneholder finnmarksloven enkelte endringer som er i tråd med Sametingets ønsker.
sme: Resurssaid dáfus leat finnmárkkulágas muhtun rievdadusat mat leat Sámedikki miela mielde.

source: Bygdene og ressursbruken som bygdefolk har, er blitt anerkjent gjennom adgang til særskilt rett til utnyttelse av fornybare ressurser i bygdenes tradisjonelle områder.
sme: Báikegottit ja daid olbmuid resursageavaheapmi lea dohkkehuvvon sierra vejolašvuođa bokte beassat ávkkástallat báikegottiid árbevirolaš guovlluid ođasmuvvi resurssaiguin.

source: Denne bestemmelsen samt bestemmelsen om lokal forvaltning av slike ressurser vil kunne være et viktig virkemiddel for å sikre fortsatt bosetting i bygdene.
sme: Dát mearrádus ja mearrádus dákkár resurssaid báikkálaš hálddašeami birra sáhttet leat mielde sihkkarastimin ahte olbmot ain ásset giliin.

source: Sametinget ville helst sett at lovforslaget bar mer preg av samiske sedvaner og en klar anerkjennelse av det kollektive aspektet av samenes bruk.
sme: Sámediggi háliidivččii gal ahte sámiid boares vierut livčče buorebut báidnán láhkaevttohusa ja ahte das livččii sámiid gea 69 vaheami kollektiiva bealli čielgasit dohkkehuvvon.

source: Når det er sagt mener Sametinget at loven inneholder mange positive forbedringer, spesielt gjelder dette allmennhetens adgang til ressursene.
sme: Go dat lea daddjojuvvon, de oaivvilda Sámediggi ahte lágas leat ollu positiivva buorádusat, erenoamážit álbmoga vejolašvuođa oktavuođas beassat ávkkástallat resurssaiguin.

source: Regjeringens forslag inneholdt en bestemmelse om all 2008– 2009 mennhetens rett til å utnytte ressursene i Finnmark.
sme: Ráđđehusa evttohusas lei mearrádus álbmoga vuoigatvuođa birra beassat ávkkástallat Finnmárkku resurssaiguin.

source: Lovforslaget er endret fra å omhandle allmennhetens rettigheter til å si at allmennheten har adgang til ressursene, etter tillatelse fra Finnmarkseiendommen.
sme: Láhkaevttohus lea rievdaduvvon álbmoga vuoigatvuođaid válddahallamis dakkár cealkimii ahte álbmot beassá ávkkástallat resurssaiguin, Finnmárkkuopmodaga lobi vuođul.

source: Ved ressursmangel vil lokalbefolkningens bruk kunne gis prioritet, og det er en riktig og viktig presisering.
sme: Dalle go leat uhccán resurssat, de sáhttet báikkálaš olbmot oažžut ovdavuoigatvuođa, ja dat lea ge rivttes ja dehálaš aiddostus.

source: Etableringen av Finnmarkseiendommen markerer et historisk skille i forvaltningen av grunn og ressurser i Finnmark.
sme: Finnmárkkuopmodaga vuođđudeapmi mearkkaša historjjálaš earu das mo Finnmárkku eatnamat ja resurssat hálddašuvvojit.

source: Samene sikres en lovfestet deltakelse i styringen av grunn og ressurser, og en anerkjennelse av grunneierretten ved at samene ikke konsekvent er i mindretall og kan være med på å avgjøre hvilke tiltak som er nødvendige for å sikre fremtiden for kommende samiske generasjoner.
sme: Sápmelaččaide sihkkarastojuvvo lága bokte ahte sii besset leat mielde hálddašeamen eatnamiid ja resurssaid, ahte eanaeaiggátvuoigatvuohta dohkkehuvvo go sápmelaččat eai čađat leat unnitlogus ja besset leat mielde mearrideamen guđe doaibmabijut dárbbašuvvojit sihkkarastit boahttevaš sámi buolvvaid boahtteáiggi.

source: Statskog SFs forvaltning har også hatt kommersielle mål og har ikke hatt som formål å styrke lokalbefolkningens rådighet over sine ressurser.
sme: Statskog SFa hálddašeamis lei maid gávpeáigumuš ii ge das lean ulbmil nannet báikegotteálbmogiid válddi iežaset resurssaid hárrái.

source: Finnmarksloven setter en stopper for at det overskuddet Statskog SF har hatt hvert år ved salg av ressursene, forsvinner ut av fylket.
sme: Finnmárkkuláhka eastada ahte dat vuoitu mii Statskog SFii bođii jahkásaččat, jávkkai Finnmárkkus.

source: Finnmarkseiendommen skal ivareta forvaltningen av ressursene og få inntektene av salg av fiske- og jaktkort.
sme: Finnmárkkuopmodat galgá fuolahit resursahálddašeami ja oažžut vuoittu oaggun- ja bivdinkorttaid vuovdimis.

source: Det samme gjelder de mineralene som tilhører grunneier.
sme: Seammá gusto daidda minerálaide maid eanaeaiggát oamasta.

source: Disse vil fra lovens ikrafttredelse tilhøre Finnmarkseiendommen, som vil gi tillatelser til undersøkelser og utvinning av mineralressurser.
sme: Lága fápmui boahtima rájes dát gullet Finnmárkkuopmodahkii, mii addá lobiid minerálaiskkademiide ja minerálaresurssaid ávkkástallamiidda.

source: Når det gjelder mineraler innebærer finnmarkslovsvedtaket videre at det skal legges vesentlig vekt på hensynet til samisk kultur med reindrift, utmarksbruk, næringer og samfunnsliv.
sme: Minerálaid oktavuođas mearkkaša finnmárkkuláhkaevttohus viidáseappot ahte stuorra deaddu galgá biddjojuvvot sámi kultuvrra vuhtiiváldimii oktan boazodoaluin, meahcceávkkástallamiin, ealáhusaiguin ja servodateallimiin.

source: Dette betyr at Sametingets lange kamp for å få en regel om særskilt vektlegging av samiske hensyn ved mineralutvinningssaker endelig har medført resultater.
sme: Dat mearkkaša ahte Sámedikki guhkes rahčan oččodit dakkár njuolggadusa mii erenoamážit deattuha sámi deastagiid minerálaávkkástallanáššiin, viimmat lea buvttihan bohtosiid.

source: Dette gjelder likevel ikke i hele det samiske området, men kun i Finnmark fylke.
sme: Dattetge dát ii guoskka olles sámi guvlui, muhto dušše Finnmárkku fylkii.

source: Finnmarkslovsaken inneholder svært viktige prinsipielle avklaringer.
sme: Finnmárkkuláhkaáššis leat ollu dehálaš prinsihppačielggadeamit.

source: Fremover vil grunnlaget for vurdering av samiske interesser i saker som angår bruken av utmarka ikke lenger være avhengig av om en saksbehandler kjenner til og har vilje til å vurdere samiske hensyn.
sme: Dás duohko ii šat sorjá sámi beroštusaid árvvoštallan dakkár áššiin mat gusket meahcceávkkástallamii, das ahte dovdá go áššemeannudeaddji sámi deastagiid vai ii ja ahte lea go sus dáhttu árvvoštallat daid vai ii.

source: Forslaget om Finnmarkskommisjon og særdomstol er svært viktige fremskritt.
sme: Finnmárkkukommišuvnna ja sierraduopmostuolu evttohus lea hui dehálaš ovdáneapmi.

source: Det bygger på kjente prinsipper.
sme: Dat lea vuođđuduvvon oahpes prinsihpaide.

source: Finnmarksloven er vedlagt denne rapporten som vedlegg 1.
sme: tiiva bealit boađe njuolgga ovdan láhkateavsttas.

source: Sametinget fremhever følgende: Sametinget ber ILO vurdere om Finnmarkslovens § 29 er i samsvar med artikkel 14 i ILO-konvensjon nr. 169 om samenes rettigheter til eierskap og besittelse av de landområder der de tradisjonelt lever, skal anerkjennes.
sme: Kommišuvdna galgá nannet vuođđuduvvon vuoigatvuođaid § 29 gustojeaddji nationála rievtti vuođul, ja go lohká mearkkašumiid, de namuhuvvojit sámi dološ vierut erenoamážit oassin kommišuvnna mearrádusaid vuođus.

source: Da Finnmarksloven er et kompromiss, ber Sametinget ILO vurdere hvordan man på en bedre måte kan ivareta samenes bruks- og eiendomsrett i områder utenfor Finnmark.
sme: Sámediggi háliidivččii dieđusge ahte sámi virolašvuohta báinnášii láhkaevttohusa ain eanet ja ahte láhkaevttohus čielgaseappot dohkkehivččii sámiid geavaheami kollektiivva beali.

source: Sametingets forutsetninger og oppfølging i forbindelse med Finnmarksloven
sme: Finnmárkkulága stuorámus ráddjejupmi dáidá leat ahte dat dušše gusto oassái árbevirolaš sámi guvlui Norggas.

source: Sametinget gjorde følgende enstemmige vedtak forut for Stortingets vedtakelse av finnmarksloven: «Sametinget viser til Justiskomiteens utkast til innstilling O.nr. 80 (2004–2005) om lov om rettsforhold og forvaltning av grunn og naturressurser i Finnmark fylke (finnmarksloven), av 9. mai 2005.
sme: 3 Sámedikki eavttut ja čuovvoleapmi finnmárkkulága oktavuoađas Sámediggi dagai čuovvovaš ovttajienalaš mearrádusa ovdalgo Stuorradiggi dohkkehii finnmárkkulága: «Sámediggi čujuha Justiisalávdegotti evttohan árvalussii O.nr. 80 (2004–2005) láhka eatnamiid ja luondduresurssaid riektediliid ja hálddašeami birra Finnmárkku fylkkas (Finnmárkkuláhka) miessemánu 9. b. 2005.

source: Sametinget konstaterer at Finnmarksloven er et viktig fremskritt i sikringen og anerkjennelsen av samenes rettigheter til land og naturressurser etter intern rett og folkerett.
sme: Sámediggi konstatere ahte Finnmárkkuláhka lea deaŧalaš lávki ovddosguvlui sámiid vuoigatvuođaid sihkkarastimis ja dohkkeheamis eatnamiidda ja čáziide siskkáldas rievtti ja álbmotrievtti mielde.

source: Finnmarksloven fører sammen samenes fortid, nåtid og fremtid.
sme: Finnmárkkuláhka laktá oktii sámiid ovddešáiggi, dalááiggi ja boahtteáiggi.
